/* About */
"About" = "에 대해";

/* Feedback */
"Feedback" = "뒤로";

/* Info */
"Info" = "상대";

/* Made */
"Made by Flood Surge" = "Made by Flood Surge";

/* Protractor */
"Protractor" = "끄는";

/* Share */
"Protractor is a Great App! Have Fun with it!" = "끄는이 응용 프로그램은 정말 놀라 워!";

/* Rate */
"Rate" = "점수";

/* Tutorial */
"Tutorial" = "자습서";

